Repository: VELA-SOLUTIONS-LTD-ORGANISATION/foxiem-mobile
Catalog: targets/widget/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, tr

source: Counter
de: Zähler
es: Contador
fr: Compteur
it: Contatore
tr: Sayaç

source: Trackers
de: Alle Zähler
es: Contadores
fr: Compteurs
it: Contatori
tr: Sayaçlar

source: Count one tracker from your Home Screen or Lock Screen.
de: Zähle einen Zähler direkt vom Home- oder Sperrbildschirm.
es: Cuenta un contador desde la pantalla de inicio o de bloqueo.
fr: Comptez un compteur depuis l'écran d'accueil ou l'écran verrouillé.
it: Conta un contatore dalla schermata Home o dalla schermata di blocco.
tr: Ana Ekran'dan veya Kilit Ekranı'ndan bir sayacı say.

source: Your trackers in one list, each with a + button.
de: Alle deine Zähler in einer Liste, jeweils mit einer +-Taste.
es: Todos tus contadores en una lista, cada uno con un botón +.
fr: Tous vos compteurs dans une liste, chacun avec un bouton +.
it: Tutti i tuoi contatori in un elenco, ognuno con un pulsante +.
tr: Tüm sayaçların tek listede, her birinde + düğmesi.

source: Change count
de: Zählstand ändern
es: Cambiar la cuenta
fr: Modifier le compte
it: Cambia il conteggio
tr: Sayıyı değiştir

source: Tracker
de: Zähler
es: Contador
fr: Compteur
it: Contatore
tr: Sayaç

source: Direction
de: Richtung
es: Dirección
fr: Sens
it: Direzione
tr: Yön

source: Choose the tracker this widget shows.
de: Wähle den Zähler, den dieses Widget zeigt.
es: Elige el contador que muestra este widget.
fr: Choisissez le compteur affiché par ce widget.
it: Scegli il contatore mostrato da questo widget.
tr: Bu widget'ın göstereceği sayacı seç.

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
tr: Ekle

source: Subtract
de: Abziehen
es: Restar
fr: Retirer
it: Sottrai
tr: Çıkar
